<?php include 'header.php'; ?>

<div class="container">
    <h1>خدمات التسويق الإلكتروني</h1>
    <p>بكل ثقة يمكننا القول بأن شركة غايات ال تي دي تشكل الوجهة المثالية لك كأفضل شركة تسويق إلكتروني بالرياض وجدة وفي السعودية كافة و تركيا ، ومن خلالها تتوفر لك مجموعة من الخدمات التسويقية الإلكترونية المميزة ومثبتة الفعالية، من بينها:</p>

    <ul>
        <li>إشهار الموقع الإلكتروني في محركات البحث (SEO)</li>
        <li>إعلانات جوجل</li>
        <li>إعلانات فيسبوك</li>
        <li>إعلانات لينكد إن</li>
        <li>إعلانات إنستغرام</li>
        <li>التسويق باللغة العربية</li>
    </ul>
</div>

<?php include 'footer.php'; ?>
